let data =
  [
    {
      "id": "1",
      "index": "2.0",
      "title": "政策法规司",
      "code": "A02"
    },
    {
      "id": "2",
      "index": "3.0",
      "title": "发展规划司",
      "code": "A03"
    },
    {
      "id": "3",
      "index": "4.0",
      "title": "综合改革司",
      "code": "A27"
    },
    {
      "id": "4",
      "index": "5.0",
      "title": "人事司",
      "code": "A04"
    },
    {
      "id": "5",
      "index": "6.0",
      "title": "财务司",
      "code": "A05"
    },
    {
      "id": "6",
      "index": "7.0",
      "title": "教材局",
      "code": "A26"
    },
    {
      "id": "7",
      "index": "8.0",
      "title": "基础教育司",
      "code": "A06"
    },
    {
      "id": "8",
      "index": "9.0",
      "title": "校外教育培训监管司",
      "code": "A29"
    },
    {
      "id": "9",
      "index": "10.0",
      "title": "职业教育与成人教育司",
      "code": "A07"
    },
    {
      "id": "10",
      "index": "11.0",
      "title": "高等教育司",
      "code": "A08"
    },
    {
      "id": "11",
      "index": "12.0",
      "title": "教育督导局（国务院教育督导委员会办公室）",
      "code": "A11"
    },
    {
      "id": "12",
      "index": "13.0",
      "title": "民族教育司",
      "code": "A09"
    },
    {
      "id": "13",
      "index": "14.0",
      "title": "教师工作司",
      "code": "A10"
    },
    {
      "id": "14",
      "index": "15.0",
      "title": "体育卫生与艺术教育司",
      "code": "A17"
    },
    {
      "id": "15",
      "index": "16.0",
      "title": "思想政治工作司",
      "code": "A12"
    },
    {
      "id": "16",
      "index": "17.0",
      "title": "社会科学司",
      "code": "A13"
    },
    {
      "id": "17",
      "index": "18.0",
      "title": "科学技术与信息化司",
      "code": "A16"
    },
    {
      "id": "18",
      "index": "19.0",
      "title": "高校学生司",
      "code": "A15"
    },
    {
      "id": "19",
      "index": "20.0",
      "title": "学位管理与研究生教育司（国务院学位委员会办公室）",
      "code": "A22"
    },
    {
      "id": "20",
      "index": "21.0",
      "title": "语言文字应用管理司",
      "code": "A18"
    },
    {
      "id": "21",
      "index": "22.0",
      "title": "语言文字信息管理司",
      "code": "A19"
    },
    {
      "id": "22",
      "index": "23.0",
      "title": "国际合作与交流司（港澳台办公室）",
      "code": "A20"
    },
    {
      "id": "23",
      "index": "24.0",
      "title": "巡视工作办公室",
      "code": "A28"
    },
    {
      "id": "24",
      "index": "25.0",
      "title": "机关党委",
      "code": "A21"
    },
    {
      "id": "25",
      "index": "26.0",
      "title": "离退休干部局",
      "code": "A24"
    },
    {
      "id": "26",
      "index": "27.0",
      "title": "中华人民共和国联合国教科文组织全国委员会秘书处",
      "code": "A23"
    },
    {
      "id": "27",
      "index": "28.0",
      "title": "教育部机关服务中心",
      "code": "B01"
    },
    {
      "id": "28",
      "index": "29.0",
      "title": "国家教育行政学院",
      "code": "B03"
    },
    {
      "id": "29",
      "index": "30.0",
      "title": "中国教育科学研究院",
      "code": "B04"
    },
    {
      "id": "30",
      "index": "31.0",
      "title": "教育部教育发展研究中心",
      "code": "B05"
    },
    {
      "id": "31",
      "index": "32.0",
      "title": "教育部高等学校社会科学发展研究中心",
      "code": "B06"
    },
    {
      "id": "32",
      "index": "33.0",
      "title": "教育部职业技术教育中心研究所",
      "code": "B36"
    },
    {
      "id": "33",
      "index": "34.0",
      "title": "教育部中外语言交流合作中心",
      "code": "B37"
    },
    {
      "id": "34",
      "index": "35.0",
      "title": "教育部科技发展中心",
      "code": "B09"
    },
    {
      "id": "35",
      "index": "36.0",
      "title": "语言文字应用研究所",
      "code": "B10"
    },
    {
      "id": "36",
      "index": "37.0",
      "title": "国家开放大学",
      "code": "B11"
    },
    {
      "id": "37",
      "index": "38.0",
      "title": "中央电化教育馆",
      "code": "B12"
    },
    {
      "id": "38",
      "index": "39.0",
      "title": "中国教育电视台",
      "code": "B13"
    },
    {
      "id": "39",
      "index": "40.0",
      "title": "教育部教育装备研究与发展中心",
      "code": "B38"
    },
    {
      "id": "40",
      "index": "41.0",
      "title": "教育部教育管理信息中心",
      "code": "B15"
    },
    {
      "id": "41",
      "index": "42.0",
      "title": "课程教材研究所（教育部基础教育课程教材发展中心）",
      "code": "B17"
    },
    {
      "id": "42",
      "index": "43.0",
      "title": "国家留学基金管理委员会秘书处",
      "code": "B16"
    },
    {
      "id": "43",
      "index": "44.0",
      "title": "教育部经费监管事务中心",
      "code": "B39"
    },
    {
      "id": "44",
      "index": "45.0",
      "title": "教育部民族教育发展中心",
      "code": "B40"
    },
    {
      "id": "45",
      "index": "46.0",
      "title": "中国教育报刊社",
      "code": "B20"
    },
    {
      "id": "46",
      "index": "47.0",
      "title": "教育部考试中心",
      "code": "B21"
    },
    {
      "id": "47",
      "index": "48.0",
      "title": "教育部留学服务中心",
      "code": "B22"
    },
    {
      "id": "48",
      "index": "49.0",
      "title": "全国学生资助管理中心",
      "code": "B23"
    },
    {
      "id": "49",
      "index": "50.0",
      "title": "全国高等学校学生信息咨询与就业指导中心",
      "code": "B24"
    },
    {
      "id": "50",
      "index": "51.0",
      "title": "教育部学位与研究生教育发展中心",
      "code": "B25"
    },
    {
      "id": "51",
      "index": "52.0",
      "title": "教育部高等教育教学评估中心",
      "code": "B26"
    },
    {
      "id": "52",
      "index": "53.0",
      "title": "教育部学校规划建设发展中心",
      "code": "B41"
    },
    {
      "id": "53",
      "index": "54.0",
      "title": "教育部中外人文交流中心",
      "code": "B42"
    },
    {
      "id": "54",
      "index": "55.0",
      "title": "中国教育出版传媒集团（人民教育出版社）（高等教育出版社）（语文出版社）",
      "code": "B43"
    },
    {
      "id": "55",
      "index": "56.0",
      "title": "中国教育国际交流协会秘书处",
      "code": "B28"
    },
    {
      "id": "56",
      "index": "57.0",
      "title": "教育部学生体育协会联合秘书处",
      "code": "B33"
    },
    {
      "id": "57",
      "index": "58.0",
      "title": "中国教育学会秘书处",
      "code": "B31"
    },
    {
      "id": "58",
      "index": "59.0",
      "title": "中国高等教育学会秘书处",
      "code": "B32"
    },
    {
      "id": "59",
      "index": "60.0",
      "title": "中国教师发展基金会秘书处",
      "code": "B30"
    },
    {
      "id": "60",
      "index": "61.0",
      "title": "中国教育发展基金会秘书处",
      "code": "B29"
    }
  ];


export default data;
